Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La cerimonia ha avuto luogo a Madrid presso la Biblioteca Nazionale, alla presenza dei Segretari di Stato spagnoli alla Cultura (José María Lassalle), dell'Istruzione (Marcial Marin), delle Università (Jorge Sáinz) e per la Ricerca, lo Sviluppo e l'Innovazione (Carmen Vela del Olmo).
es: La cerimonia tuvo lugar en Madrid en la Biblioteca Nacional, a la presencia de los Secretarios de Estado españoles de Cultura (José María Lassalle), de Educación (Marcial Marín), de Universidades (Jorge Sáinz) y de Investigación, Desarrollo e Innovación (Carmen Vela del Olmo).

source: Con questo prestigioso titolo vengono premiate le personalità spagnole o straniere che si sono distinte nei campi della cultura, dell'istruzione, della scienza, della docenza o della ricerca e che hanno reso un servizio eccezionale alla Spagna.
es: Este prestigioso reconocimiento se otorga a personas físicas españolas o extranjeras que se hayan distinguido por los méritos contraídos en los campos de la educación, la ciencia, la cultura, la docencia y la investigación y que han prestado un servicio excepcional a España.

source: Nel consegnare e motivare l'onorificenza, il Ministro Méndez de Vigo ha rinnovato il ringraziamento al Ministro Franceschini e al Governo italiano per l'importante operazione di recupero delle opere dell'artista spagnolo Victorio Macho, destinate ad una mostra organizzata dall'Istituto Cervantes e trafugate a Roma il 12 aprile scorso.
es: Al entregar la condecoración el Ministro Méndez de Vigo ha agradecido al Ministro Franceschini y al Gobierno italiano por la importante operación de recuperación de las obras del artista español Victorio Macho que iban destinadas a una exposición organizada por el Instituto Cervantes y que fueron sustraídas en Roma el pasado 12 de abril.

source: "Con questo riconoscimento - si legge nelle motivazioni del Governo spagnolo - si vuole ringraziare un'importante personalità del mondo della cultura italiana e tutto il governo e le forze di polizia per significativo lavoro e l'enorme sforzo grazie al quale è stato possibile recuperare le opere rubate".
es: "Con este reconocimiento - se lee en la mención del Gobierno español - se quiere agradecer y destacar la gran labor y el enorme esfuerzo de la Administración y los cuerpos de seguridad italianos para la recuperación de estas obras".

source: Méndez de Vigo ha colto l'occasione per sottolineare come la profonda amicizia che lega l'Italia e la Spagna debba tradursi sempre di più in iniziative e azioni concrete e congiunte in seno all'Unione Europea, in particolare nel settore culturale, che rappresenta un pilastro fondamentale e imprescindibile della costruzione europea e del suo futuro.
es: Méndez de Vigo ha subrayado como la profunda amistad que une Italia y España debe traducirse cada vez más en iniciativas y acciones concretas y conjuntas en el seno de la Unión Europea, en particular en el sector cultural, que representa un pilar fundamental e imprescindible de la construcción europea y de su futuro.

source: Il Ministro Franceschini nel ringraziare per il riconoscimento ricevuto ha concordato sull'importanza di rafforzare ulteriormente la cooperazione e la collaborazione tra Italia e Spagna, in particolare nel settore della tutela del patrimonio.
es: El Ministro Franceschini, agradeciendo por la condecoración que recibió, concordó en la importancia de fortalecer aun más la cooperación y la colaboración entre Italia y España, en particular en el sector de la conservación del patrimonio.

source: Questo è il lavoro che Italia e Spagna devono svolgere insieme nelle istituzioni europee.
es: Es ésta la tarea que Italia y España deben desarrollar juntos en las instituciones europeas.

source: INCONTRO EURO-MEDITERRANEO "MUJERES LÍDERES EN LA EMPRESA Y EN LA POLÍTICA" ORGANIZZATO DA MUJERES PARA EL DIÁLOGO Y LA EDUCACIÓN (EMLIEPO)
es: ENCUENTRO EURO-MEDITERRÁNEO "MUJERES LÍDERES EN LA EMPRESA Y EN LA POLÍTICA" ORGANIZADO POR LAS MUJERES PARA EL DIÁLOGO Y LA EDUCACIÓN (EMLIEPO)

source: Si è svolto a Madrid mercoledì 1º giugno l'incontro Euro-Mediterraneo ‘Mujeres Lideres en la Impresa y en la Politica' organizzato da EMLIEPO, arrivato alla settima edizione, incentrato quest'anno sulla presenza delle donne nella vita economica e politica dei Paesi dell'Europa Meridionale.
es: El miércoles 1 de junio tuvo lugar en Madrid el VII eincuentro Euro-Mediterráneo ‘Mujeres Lideres en la Impresa y en la Politica' organizado por EMLIEPO, cuyo tema era este año la presencia de las mujeres en la vida económica y política de los países de la Europa Meridional.

source: Alla tavola rotonda hanno partecipato Beatriz Fernández-Tubau, Segretario Generale di AFAEMME (Association of Organisations of Mediterranean Businesswomen), Jean François Renucci, Consigliere dell'Ambasciata di Francia a Madrid, e Andrés Dulanto, Direttore della sezione dedicata alle imprese della Agenzia di stampa spagnola ‘Efe'.
es: En la mesa redonda participaron Beatriz Fernández-Tubau, Secretaria General de AFAEMME (Association of Organisations of Mediterranean Businesswomen), Jean François Renucci, Consejero de la Embajada de Francia en Madrid, y Andrés Dulanto, Director de la sección dedicada a las empresas de la Agencia de prensa española ‘Efe'.

source: Nel panel intitolato "Análisis comparativo con los países del Sur de Europa" in rappresentanza dell'Italia è intervenuta la Consigliere per la Stampa e la Cultura dell'Ambasciata d'Italia, Gaia Lucilla Danese, che ha esposto gli aspetti principali dell'impegno italiano in materia di diritti di genere, sia a livello nazionale sia internazionale, sottolineando l'importanza dell'empowerment femminile per il raggiungimento delle pari opportunità.
es: En el panel titulado "Análisis comparativo con los países del Sur de Europa" en representación de Italia intervino la Consejera de Prensa y Cultura de la Embajada de Italia, Gaia Lucilla Danese, que expuso los aspectos principales del compromiso italiano en materia de derechos de género, tanto a nivel nacional como internacional, subrayando la importancia del empoderamiento femenino para alcanzar la igualdad de oportunidades.

source: MESSAGGIO DI AUGURI DEL MINISTRO ALFANO A TUTTI GLI ITALIANI ALL'ESTERO
es: MENSAJE DE FELICITACIONES DEL MINISTRO ALFANO A TODOS LOS ITALIANOS EN EL EXTRANJERO

source: Angelino Alfano, Ministro degli Affari Esteri e della Cooperazione Internazionale, rivolge il suo augurio di sereno Natale e di buon anno a tutti i connazionali all'estero.
es: Angelino Alfano, Ministro de Asuntos Exteriores y Cooperación Internacional, dirige su mensaje de felicitaciones de serena Navidad y feliz año a todos los Italianos en el extranjero.

source: L'AMBASCIATORE PIETRO SEBASTIANI PARTECIPA ALLA SESSIONE INAUGURALE DEL NUOVO CORSO ACCADEMICO DELLA IE UNIVERSITY - CAMPUS DI SEGOVIA
es: EL EMBAJADOR PIETRO SEBASTIANI PARTICIPA EN LA SESIÓN INAUGURAL DEL NUEVO CURSO ACADÉMICO DE LA IE UNIVERSITY - CAMPUS DE SEGOVIA

source: Giovedì 17 settembre l'Ambasciatore d'Italia, Pietro Sebastiani, ha pronunciato la lezione inaugurale della sessione mattutina durante la cerimonia di inaugurazione del nuovo corso accademico del Campus di Segovia della IE University.
es: El jueves 17 de septiembre el Embajador de Italia, Pietro Sebastiani, pronunció la lección inaugural de la sesión de la mañana durante la ceremonia de inauguración del nuevo curso acádemico del Campus de Segovia de la IE University.

source: Alla cerimonia, che ha avuto luogo presso l'Aula Magna (antico convento di Santa Cruz la Real di Segovia), hanno preso parte il Presidente della IE University, Santiago Íñiguez, il Rettore Salvador Carmona, il Presidente del Consiglio Consultivo della IE University Rafael Benjumea, la Direttrice Generale per l'Università e la Ricerca della regione Castilla y León, Pilar Garcés, e il Rettore dell'Università Europea Miguel de Cervantes, Imelda Rodríguez, nonché numerose autorità appartenenti al mondo accademico, sociale e politico.
es: A la ceremonia, que se desarrolló en el Aula Magna, ubicada en el antiguo convento de Santa Cruz la Real de Segovia, asistieron el Presidente de IE University, Santiago Íñiguez, el Rector Salvador Carmona, el Presidente del Consejo Consultivo de IE University Rafael Benjumea, la directora general de Universidades e Investigación de la Junta de Castilla y León, Pilar Garcés y la Rectora de la Universidad Europea Miguel de Cervantes, Imelda Rodríguez, entre otras autoridades procedentes del mundo académico, social y político.

source: La IE University si consolida come una delle università europee con maggiore varietà tra studenti e corpo docente, con alunni di novantacinque nazionalità grazie al suo modello accademico basato su valori quali l'impulso alla conoscenza, l'innovazione, l'eccellenza, l'internazionalità e lo spirito imprenditoriale.
es: IE Universidad se afianza como una de las universidades europeas con más diversidad entre su alumnado y profesorado, con estudiantes de noventa y cinco nacionalidades, gracias a la apuesta por su modelo académico, basado en valores como generación de conocimiento, la innovación, la excelencia, la internacionalidad y el espíritu emprendedor.

source: Foto: © Antonio Tirado
es: Fotos: © Antonio Tirado

source: PRESENZA ITALIANA ALLA FIERA FRUIT ATTRACTION DI MADRID
es: PRESENCIA ITALIANA EN LA FERIA FRUIT ATTRACTION DE MADRID

source: Mercoledì 5 ottobre l'Ambasciatore d'Italia Stefano Sannino ha partecipato insieme al Ministro dell'Agricoltura, Alimentazione e Ambiente spagnolo, Isabel Garcia Tejerina, all'inaugurazione della 8ª Edizione di FRUIT ATTRACTION, la principale fiera spagnola dedicata al settore ortofrutticolo.
es: El miércoles 5 de octubre el Embajador de Italia, Stefano Sannino, participó junto a la Ministra de Agricultura, Alimentación y Medio Ambiente española, Isabel García Tejerina, a la inauguración de la 8ª edición de FRUIT ATTRACTION, la principal feria española dedicada al sector hortofrutícola.

source: Il Ministro García Tejerina ha visitato l'area espositiva italiana, allestita dall'Ufficio ICE di Madrid, che ha raccolto 37 aziende italiane, presenti in fiera insieme ad altri 70 espositori nazionali distribuiti in vari padiglioni.
es: La Ministra García Tejerina visitó el área expositiva italiana, puesta a punto por la oficina ICE de Madrid, que acoge 37 empresas italianas que están presentes en la feria, junto con otros 70 expositores nacionales distrubuidos en varios pabellones.

source: La manifestazione, che rappresenta un punto di riferimento internazionale per le imprese del settore, ha registrato una partecipazione di oltre 1.200 aziende provenienti da 30 Paesi, il 20% in più rispetto allo scorso anno.
es: La muestra, que representa una referencia internacional para las firmas de este sector, ha contabilizado la participación de más de 1200 empresas procedentes de 30 países que suponen un incremento del 20% con respecto al año pasado.

source: Fruit Attraction è in costante crescita e, secondo gli operatori, si sta accreditando per divenire in prospettiva il principale evento espositivo in Europa per il settore dell'ortofrutta.
es: Fruit Attraction sigue creciendo y, según los operadores, se está imponiendo con previsión de convertirse en el principal evento expositivo en Europa en el sector hortofrutícola.

source: VISITA AL CENTRO SATELLITARE DELL'UNIONE EUROPEA (CSUE)
es: VISITA AL CENTRO DE SATÉLITES DE LA UNIÓN EUROPEA (SatCen)

source: L'Ambasciatore d'Italia, Stefano Sannino, ha visitato, lunedì 19 dicembre, la sede del Centro satellitare dell'Unione Europea (CSUE) a Torrejón de Ardoz (Madrid).
es: El Embajador de Italia, Stefano Sannino, visitó, el lunes 19 de diciembre, la sede del Centro de Satélites de la Unión Europea (SatCen) en Torrejón de Ardoz (Madrid).

source: Nel corso della visita, il Direttore Pascal Legai e il Vice Direttore Giuseppe D'Amico, hanno illustrato all'Ambasciatore le varie sezioni e le attività del centro (intelligence geospaziale e formazione) che dà altresì supporto alle operazioni ed ai servizi di Frontex.
es: Durante su visita, el Director, Pascal Legai, y el Vicedirector, Giuseppe D'Amico, enseñaron al Embajador las diferentes secciones y las actividades del centro (inteligencia geoespacial y formación), que da asimismo apoyo a las operaciones y a los servicios de Frontex.

source: A conclusione dell'incontro ha avuto luogo una breve riunione nella quale l'Ambasciatore Sannino ha salutato i membri italiani dello staff del centro.
es: Una vez concluida la visita, se celebró una breve reunión en la que el Embajador Sannino saludó a los miembros italianos del personal del centro.

source: Onorificenze
es: Condecoraciones

source: CERIMONIA DI CONSEGNA DELL'ONORIFICENZA DI CAVALIERE DELL'ORDINE DELLA STELLA D'ITALIA A INÉS SASTRE
es: CEREMONIA DE CONDECORACIÓN DE CABALLERO DE LA ORDEN DE LA STELLA D'ITALIA PARA INÉS SASTRE

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito l'11 marzo 2016 le insegne di Cavaliere dell'Ordine della Stella d'Italia a Inés Sastre.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani entregó el 11 de marzo de 2016 las insignias de Caballero de la Orden de la Stella d'Italia a Inés Sastre.

source: Inés Sastre, nota modella e attrice, è un'artista che da sempre intrattiene strettissimi rapporti professionali e personali con il nostro paese.
es: Inés Sastre, conocida modelo y actriz, es una artista que desde hace mucho tiempo mantiene muy estrechas relaciones profesionales y personales con nuestro país.

source: Attrice di successo e di fama internazionale, ha lavorato per molti anni in Francia e appunto in Italia.
es: Actriz de éxito y de fama internacional, ha trabajado durante muchos años en Francia y, justamente, en Italia.

source: Nel nostro paese è stata diretta da Pupi Avati nei film “Il testimone dello sposo” e “La cena per farli conoscere”, oltre che da Simona Izzo e Ricky Tognazzi nella pellicola “Io no”.
es: En nuestro país la han dirigido Pupi Avati (en las películas "Il testimonio dello sposo" y "La cena per farli conoscere") y Simona Izzo y Ricky Tognazzi en el largometraje "Io no".

source: Si ricorda anche per essere stata madrina del Festival di Venezia nel 2005.
es: Se la recuerda también por haber sido madrina del Festival de Venecia en 2005.

source: Perfettamente italofona, con la sua attività di testimonial di varie importanti società italiane, tra cui “Ferragamo”, “Emporio Armani” e "Valentino”, ha contribuito a diffondere la moda italiana nel mondo e l'immagine di stile unico del nostro paese.
es: Perfectamente italófona, con su actividad de imagen de varias importantes empresas italianas, como por ejemplo "Ferragamo", "Emporio Armani" y "Valentino", ha contribuido a difundir por todo el mundo la moda italiana y la imagen de estilo único de nuestro país.

source: Sempre vicina in varie attività promozionali di questa Ambasciata, è stata anche madrina della prima edizione del Festival del Cinema Italiano presso l'Istituto di Cultura a Madrid nel 2008.
es: Siempre cercana en varias actividades promocionales de esta Embajada, fue también madrina de la primera edición del Festival del Cine Italiano en el Instituto Italiano de Cultura de Madrid en 2008.

source: Per i motivi su esposti la si ritiene meritevole del grado di Cavaliere.
es: Por los motivos arriba expuestos, se la considera merecedora del grado de Caballero.

source: CERIMONIA DI CONSEGNA DELL'ONORIFICENZA DI CAVALIERE DELL'ORDINE DELLA STELLA D'ITALIA AL DOTT.
es: CONDECORACIÓN DE CABALLERO DE LA ORDEN DE LA STELLA D'ITALIA PARA GIAMPIERO SPANEDDA

source: Giampiero Spanedda, Amministratore Delegato di “Saras Energia”, azienda petrolifera nata nel 2001 dalla fusione tra “Continental Oil” e “Saroil” e attualmente quinto operatore sul mercato nazionale in questo settore, è un'importante figura imprenditoriale nel panorama dell'energia in Spagna.
es: Giampiero Spanedda, Consejero Delegado de "Saras Energía", empresa petrolera nacida en 2001 de la fusión entre "Continental Oil" y "Saroil" y actualmente quinto operador del mercado nacional en este sector, es una importante figura empresarial en el panorama de la energía de España.

source: Perito tecnico industriale con una laurea in Filosofia, ha scalato sino ai vertici la Saras, da tecnico di impianto sino ad arrivare a Dirigente capo del servizio programmazione e Quality Manager.
es: Perito técnico industrial con una licenciatura en Filosofía, ha escalado hasta la cima de Saras, pasando de técnico de instalaciones hasta Director jefe del servicio de programación y Quality Manager.

source: Particolarmente attivo nella comunità imprenditoriale italiana a Madrid, si è distinto per un ruolo molto attivo nella Camera di Commercio Italiana per la Spagna.
es: Especialmente activo en la comunidad empresarial italiana de Madrid, ha destacado por un papel muy activo en la Cámara de Comercio italiana para España.

source: Spanedda grazie al suo lavoro ha indubbiamente contribuito al consolidamento ed alla crescita delle relazioni economiche e commerciali tra Spagna e Italia nel settore energia.
es: Spanedda, gracias a su trabajo, sin duda ha contribuido a la consolidación y al crecimiento de las relaciones económicas y comerciales entre España e Italia en el sector de la energía.

source: Per questi motivi lo si ritiene meritevole del grado di Cavaliere.
es: Por estos motivos, se le considera merecedor del grado de Caballero.

source: ONORIFICENZA DI CAVALIERE DELL'ORDINE DELLA STELLA D'ITALIA ALL'AVVOCATO RAFFAELE GIANNATTASIO
es: CONDECORACIÓN DE CABALLERO DE LA ORDEN DE LA STELLA D'ITALIA PARA RAFFAELE GIANNATTASIO

source: Raffaele Giannattasio, Avvocato dal 2004, lavora in uno dei più importanti studi professionali di Madrid.
es: Raffaele Giannattasio, abogado desde 2004, trabaja en uno de los más importantes bufetes profesionales de Madrid.

source: Membro del Consiglio dell'Ordine degli Avvocati di Salerno dal 2004 e del Collegio degli Avvocati di Madrid dal 2005, è un esponente molto attivo della comunità italiana.
es: Miembro del Consejo de la Orden de los Abogados de Salerno desde 2004 y del Colegio de Abogados de Madrid desde 2005, es un representante muy activo de la comunidad italiana.

source: In questi anni di attività, si è particolarmente distinto per aver seguito professionalmente le attività di molte imprese italiane che lavorano in Spagna.
es: En estos años de actividad ha destacado especialmente por haber seguido profesionalmente las actividades de muchas empresas italianas que operan en España.

source: Specializzato in diritto processuale italiano e spagnolo, collabora da 12 anni anche come uno dei principali avvocati di riferimento dell'Ambasciata e del Consolato Generale d'Italia a Barcellona.
es: Especializado en derecho procesal italiano y español, también colabora desde hace 12 años como uno de los principales abogados de referencia de la Embajada y del Consulado General de Italia en Barcelona.

source: Da sempre vicino a tutte le istituzioni italiane presenti in Spagna, collabora altresì con la Camera di Commercio Italiana e con l'Agenzia del Commercio Estero di Madrid.
es: Próximo desde hace mucho tiempo a todas las instituciones italianas presentes en España, colabora asimismo con la Cámara de Comercio Italiana y con la Agencia del Comercio Exterior de Madrid.

source: Grazie alla sua grande professionalità e alla generosa disponibilità, è un valido sostegno legale per le attività istituzionali e per la comunità italiana di Madrid.
es: Gracias a su gran profesionalidad y a su generosa disponibilidad, es un válido apoyo legal para las actividades institucionales y para la comunidad italiana de Madrid.

source: CONFERIMENTO DELL'ONORIFICENZA DI COMMENDATORE DELL'ORDINE DELLA STELLA D'ITALIA A ÁNGELA MOLINA
es: CONCESIÓN DE LA CONDECORACIÓN DE COMMENDATORE DE LA ORDEN DE LA STELLA D'ITALIA A ÁNGELA MOLINA

source: Tra gli altri grandi registi spagnoli che l'hanno diretta basti ricordare Almodóvar.
es: Entre los demás grandes directores españoles que la han dirigido basta recordar a Almodóvar.

source: Ángela Molina vanta una prestigiosa carriera internazionale e di altissimo livello sul grande schermo, in televisione e in teatro.
es: Ángela Molina puede presumir de una prestigiosa carrera internacional y de altísimo nivel en la gran pantalla, en la televisión y en el teatro.

source: Seconda attrice straniera premiata nel 1986 con il nostro “David di Donatello”, ha lavorato molto spesso in Italia con importantissimi registi italiani tra i quali Gillo Pontecorvo, Marco Bellocchio, Giuseppe Tornatore.
es: Segunda actriz extranjera premiada, en 1986, con nuestro "David di Donatello", ha trabajado frecuentemente en Italia con directores italianos muy importantes, como por ejemplo Gillo Pontecorvo, Marco Bellocchio y Giuseppe Tornatore.

source: È un'ospite sempre presente al Festival del Cinema Italiano di Madrid, organizzato annualmente dall'Ambasciata e dall'Istituto Italiano di Cultura.
es: Es una invitada siempre presente en el Festival del Cine Italiano de Madrid, organizado anualmente por la Embajada y por el Instituto Italiano de Cultura.

source: Lo scorso anno è stata madrina della 6ª edizione in cui è stato premiato il regista Marco Bellocchio.
es: El año pasado fue madrina de la VI edición, en la que se premió al director Marco Bellocchio.

source: Italofona, per il solidissimo rapporto professionale e umano instaurato con l'Italia e per l'importantissimo contributo al prestigio, all'affermazione e alla promozione del nostro grande cinema nel mondo si propone Ángela Molina per il titolo di Commendatore.
es: Italófona, por la estrechísima relación profesional y humana establecida con Italia y por su muy importante contribución al prestigio, a la afirmación y a la promoción de nuestro gran cine en el mundo, se propone a Ángela Molina para el título de Comendador.

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito il 18 febbraio 2016 le insegne di Cavaliere dell'Ordine della Stella d'Italia all'Avvocato Marco Bolognini.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani entregó el 18 de febrero de 2016 las insignias de Caballero de la Orden de la Stella d'Italia a Marco Bolognini.

source: Marco Bolognini, avvocato specializzato in Diritto mercantile e bancario, dal 2008 è anche un collaboratore abituale di Expansión, il principale giornale economico e politico spagnolo di proprietà di Unidad Editorial (Gruppo RCS), sul quale pubblica articoli di opinione sulla realtà economica, sociale e politica della Spagna.
es: Marco Bolognini, abogado especializado en derecho mercantil y bancario, es también, desde 2008, colaborador habitual de Expansión, el principal periódico económico y político español de propiedad de Unidad Editorial (Grupo RCS), en el que publica artículos de opinión sobre la realidad económica, social y política de España.

source: Bolognini è inoltre socio fondatore dello Studio Maio Legal, abitualmente annoverato dalla prestigiosa pubblicazione Chambers tra gli studi di riferimento in Spagna.
es: Bolognini es también fundador del Estudio MAIO Legal, habitualmente incluido por la prestigiosa publicación Chambers entre los estudios de referencia en España.

source: Vicino a questa Ambasciata, ha recentemente tenuto dei corsi di italiano giuridico di livello avanzato rivolti a studenti stranieri, in collaborazione con la locale Camera di Commercio italiana.
es: Próximo a esta Embajada, recientemente ha impartido, en colaboración con la Cámara de Comercio e Industria de Italia en España, cursos de italiano jurídico de nivel avanzado dirigidos a estudiantes extranjeros.
